@extends('default.layouts.layout')

@section('header')
@endsection

@section('sidebar')
@endsection

@section('content')
    <div class="jumbotron" style="margin-top: 100px;">
        <div class="container">
        Марк Ливий Друз (лат. Marcus Livius Drusus; родился в 124/122 году до н. э. или несколько позже — умер в конце 91 года до н. э.) — римский политический деятель, народный трибун 91 года до н. э. Принадлежал к одному из знатнейших и богатейших аристократических родов Римской республики. На ранних этапах своей карьеры участвовал в борьбе сената с популяром Луцием Аппулеем Сатурнином в 100 году до н. э., прошёл квестуру и эдилитет (даты неизвестны). Став народным трибуном, попытался провести ряд преобразований, целью которых было укрепление власти сената. Реформы Марка Ливия предполагали систему компромиссов между разными сословиями римского общества: переход судов под контроль сената, расширение последнего вдвое за счёт всадников, раздел между беднейшими гражданами всей общественной земли, вывод ряда колоний, развитие системы материальной помощи городскому плебсу. Кроме того, трибун заявил о необходимости предоставления римского гражданства всем жителям Италии. Законы по всем пунктам, кроме последнего, были приняты, но в том же году отменены из-за ожесточённого сопротивления врагов реформ. Друз ещё до истечения срока трибуната был убит неизвестным, и прямым следствием этого стало восстание италиков против Рима.

        Через своего приёмного сына Марк Ливий Друз был номинальным дедом императрицы Ливии и соответственно предком многих Юлиев-Клавдиев.
        </div>
    </div>
@endsection
